
/* Class = "NSWindow"; title = "Conectando a Conta"; ObjectID = "5"; */
"5.title" = "Conectando a Conta";

/* Class = "NSTextFieldCell"; title = "Senha:"; ObjectID = "59"; */
"59.title" = "Senha:";

/* Class = "NSButtonCell"; title = "Lembrar Senha"; ObjectID = "61"; */
"61.title" = "Lembrar Senha";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "63"; */
"63.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Conta:"; ObjectID = "64"; */
"64.title" = "Conta:";

/* Class = "NSTextFieldCell"; title = "Por Favor, digite a senha da sua conta."; ObjectID = "68"; */
"68.title" = "Por Favor, digite a senha da sua conta.";
